[
    {
        "manual_id": "manual_wonas_2019",
        "manual_title": "원전안전분야(방사능 누출) 위기대응 실무매뉴얼",
        "publisher": "원자력안전위원회",
        "publication_date": "2019.07",
        "재난유형": "방사능 누출",
        "sections": [
            {
                "section_title": "매뉴얼 개요",
                "content": "이 매뉴얼은 재난 및 안전관리 기본법 제34조의5, 국가위기관리기본지침 및 원전안전분야(방사능누출) 위기관리 표준매뉴얼에 따라 위기상황을 상정하고 위기 대응을 위한 절차·기준·요령과 각종 양식, 보도자료 등에 관한 사항을 규정하고 있다. 관련 부처ㆍ기관은 이 매뉴얼에서 규정한 책임과 역할에 따라 원자력안전 사고(방사능누출) 발생 시 적용할 세부 대응절차와 제반 조치사항이 수록된 위기대응 실무매뉴얼을 작성하여야 한다. 위기대응 실무매뉴얼은 위기관리 표준매뉴얼과 연계하여 운용하여야 하며, 대응 이외의 재난관리 단계별 임무ㆍ역할 등 일반적인 사항은 위기관리 표준매뉴얼을 참조하여 활용한다."
            },
            {
                "section_title": "매뉴얼 적용 기본원칙",
                "content": "○ 이 매뉴얼과 관련된 모든 업무담당자는 이 매뉴얼에 규정된 절차와 내용에 따라 재난상황에 대응하여야 한다. ○ 다만, 재난상황이라는 것은 때와 장소, 재난 유형 등 수많은 변수가있어 이 매뉴얼에서 규정한 것을 참고하여 상황에 따라 융통성을 발휘하여 탄력적으로 재난에 대응하되 적극적으로 대응한다. ○ 방사선비상이 발생하면 즉시 대응단계로 돌입하며, 이후 상황에 따라 적절히 비상대응조치를 수행한다."
            },
            {
                "section_title": "제·개정 이력",
                "content": "2004년 9월: 위기대응 실무매뉴얼 신규 제정 (표준매뉴얼 제정에 따름)\n2008년 12월: 적용범위 및 위기형태 현실화, 관리 방법 개선 (대외비 → 일반문서), 비상보고 단계 현실화, 방사능중앙통제상황실 실무반 축소, 현장방사능방재지휘센터 구성 현실화, 위기경보와 방사선비상 등급 연계성 조정 (정부조직개편 및 국가 위기관리지침 개정에 따른 표준매뉴얼 개정 사항 반영)\n2010년 9월: 위기경보 판단수준 및 상황별 조치내용 현실화, 사회‧경제적 핵심보존 가치 반영(행안부 정책 연구 결과 반영), 위기관리기구 임무 및 역할 보완, 기타 오‧탈 자 및 용어 수정"
            }
        ]
    },
    {
        "manual_id": "manual_ulsan_2020",
        "manual_title": "(신)고리/새울원전 안전분야(방사능누출) 현장조치 행동매뉴얼",
        "publisher": "울산광역시",
        "publication_date": "2020.05",
        "재난유형": "방사능 누출",
        "sections": [
            {
                "section_title": "매뉴얼 적용 개요",
                "content": "이 매뉴얼은 ｢재난 및 안전관리 기본법｣ 제34조의5, ｢국가위기관리기본지침｣(대통령훈령 제388호) 및 ｢원전안전분야(방사능누출사고) 위기대응 실무매뉴얼｣에 따라 원전안전분야 위기상황 발생 시 울산광역시가 적용할 세부대응절차와 제반조치사항 등을 규정하고 있다. 이 매뉴얼과 관련된 모든 업무담당자는 이 매뉴얼에 규정된 절차와 내용에 따라 재난상황에 대응하여야 한다. 다만, 재난상황이라는 것은 때와 장소, 재난 유형 등 수많은 변수가 있어 이 매뉴얼에서 규정한 것을 참고하여 상황에 따라 융통성을 발휘하여 탄력적으로 재난에 대응한다."
            }
        ]
    }
]